[
  {
    "id": "624a2cea7194eecc540512fd",
    "photo": "https://i.ibb.co/0QDHyVf/couple-palace.jpg",
    "image": "https://i.ibb.co/YRqVFW1/nina-phoria.jpg",
    "name": "Nina Phoria",
    "rating": 5,
    "desc": "“I couldn’t believe how beautiful and spacious the place looked- I actually considered taking it off the market and moving back in! I have no doubt that the staging was a major reason I got multiple offers over asking within 24 hours, and resulted in me getting thousands of dollars more than I would have if the place was empty! I would recommend your associates to anyone looking to sell.”\r\n"
  },
  {
    "id": "624a2cea764bf89585b7b68c",
    "photo": "https://i.ibb.co/1GRhgTn/heaven-feels.jpg",
    "image": "https://i.ibb.co/CmMFHyJ/patrick-johns.jpg",
    "name": "Patrick Johns",
    "rating": 4,
    "desc": "“Ines, Principal of Elite Interior, is outstanding. She has such an eye for design, layout, spatial options and an understanding of how to capture the attention of the client or buyer. She's a wonderful person to work with, has thorough knowledge and experience with new construction and pre-existing homes. I would certainly recommend this company to everyone if they need.”\r\n"
  },
  {
    "id": "624a2ceaad58c3fedf6b0b1e",
    "photo": "https://i.ibb.co/wrHgHsv/kitchen-adams.jpg",
    "image": "https://i.ibb.co/Xj2RKmv/chloe.jpg",
    "name": "Chloe Jemison",
    "rating": 4.5,
    "desc": "“When potential buyers walk into the house they are able to see the house in its fullest potential, an important aspect that can sometimes be a struggle for potential buyers if the house is vacant or poorly staged. The homes by Envision Redesign are smartly designed, with interesting but clean color schemes and attention to detail most designers cannot attain.”\r\n"
  },
  {
    "id": "624a2cead8c9b85bdd3859ae",
    "photo": "https://i.ibb.co/Bwfm8gC/kitchen-sprinkle.jpg",
    "image": "https://i.ibb.co/r3FBJf0/adams-anderson.jpg",
    "name": "Adams Anderson",
    "rating": 5,
    "desc": "“Elite Interior is a very professional, well trained installation company. They have installed numerous sunroom, patio covers and screen rooms for my clients throughout the city Hardworking staff through sun and rain. Quality work. Great team to work with no matter the project. They always completed our projects in a timely manner. I can certainly recommend this company.”\r\n"
  },
  {
    "id": "624a2cea352a921ac66bc9b1",
    "photo": "https://i.ibb.co/D4Hvb4V/luxury-gossip.jpg",
    "image": "https://i.ibb.co/fvqx55d/stefan-stefancik.jpg",
    "name": "Stefan Stefancik",
    "rating": 5,
    "desc": "“Elite Interior is the best! They made a house that I did not like into our Dream home. And we were not even in Khulna! After only 1 meeting with Jane I knew that she understood my needs and made me comfortable enough that I trusted her to take upon the task while we are in another district. Jane was exceptionally professional and despite the 12 hour difference was available at all times and responded promptly and kept me up to date on all the renovations.”\r\n"
  },
  {
    "id": "624a2cea715eec543bfe2579",
    "photo": "https://i.ibb.co/K7WNLnq/perfect-leisure.jpg",
    "image": "https://i.ibb.co/GRpD1cR/daniel-xavier.jpg",
    "name": "Daniel Xavier",
    "rating": 4,
    "desc": "“I absolutely loved working with Jane & her phenomenal team. They made the entire renovation an amazing experience. I would definitely recommend them to anyone. They are professional yet equally personable. My condo Reno was a total demolition & re-design but the entire process seemed almost effortless. Jane became a friend & I actually missed the team once the project was finished.”\r\n"
  },
  {
    "id": "624a2cea8147e185d2f22b17",
    "photo": "https://i.ibb.co/z7yNPWW/personal-work-station.jpg",
    "image": "https://i.ibb.co/qdZZmq9/vinicius-wiesehofer.jpg",
    "name": "Vinicius Wiesehofer",
    "rating": 4.5,
    "desc": "“They are extremely talented and it is always a pleasure to work with them. We've purchased 3 pieces of furniture designed by Jane that not only look great, they are very comfortable to sit in. My favorite chair is the Bernie which sits proudly in my home theatre!”\r\n"
  },
  {
    "id": "624a2cead6b52d971b625681",
    "photo": "https://i.ibb.co/jHmxS5J/solo-living.jpg",
    "image": "https://i.ibb.co/GnKL4LQ/andrea-piacquadio.jpg",
    "name": "Andrea Piacquadio",
    "rating": 5,
    "desc": "“Elite team were really great. They exactly took the time to understand my style and helped me express myself in my home. The team's attention to detail was phenomenal. They did an amazing job blending my old and new furniture and decor. I'd definitely recommend them.”\r\n"
  }
]