[
  {
    "id": "6249eb715bc47aa735732eaa",
    "image": "https://i.ibb.co/XSwyDGc/kitchen-adams.jpg",
    "name": "Kitchen Adams",
    "rating": 4,
    "desc": "Fugiat pariatur mollit eiusmod proident excepteur magna incididunt mollit aliqua. Occaecat aute excepteur velit pariatur ut voluptate minim culpa tempor irure est est Lorem. Eiusmod irure minim adipisicing amet esse nulla officia nostrud ea consequat exercitation cupidatat.\r\n"
  },
  {
    "id": "6249eb71be474d85fc883e81",
    "image": "https://i.ibb.co/d2WfStY/luxury-gossip.jpg",
    "name": "Luxury Gossip",
    "rating": 4.5,
    "desc": "Consequat tempor enim non et reprehenderit sunt aliquip duis amet eiusmod ullamco excepteur. Aliquip aliquip amet ullamco amet voluptate qui minim ullamco aliqua ea nisi eu. Occaecat culpa occaecat qui commodo exercitation ea proident amet eu minim sint.\r\n"
  },
  {
    "id": "6249eb71152d00e0a9c07605",
    "image": "https://i.ibb.co/tQCzH75/couple-palace.jpg",
    "name": "Couple Palace",
    "rating": 5,
    "desc": "Laborum deserunt commodo reprehenderit deserunt laboris commodo aute ea amet ex. Nisi et cupidatat laborum veniam non amet cupidatat nisi sit ullamco. Nostrud sunt mollit in qui adipisicing mollit consequat laboris est est ad commodo. Occaecat ullamco ad ea nulla adipisicing quis ea culpa labore velit dolor quis aliquip. Ea eu exercitation adipisicing qui.\r\n"
  },
  {
    "id": "6249eb71d6417211ad64a990",
    "image": "https://i.ibb.co/g6gP1Dr/personal-work-station.jpg",
    "name": "Personal Work Station",
    "rating": 5,
    "desc": "Do officia eiusmod excepteur exercitation excepteur deserunt adipisicing elit magna ex. Nisi magna cupidatat ut est fugiat qui aliquip ea consequat. Cupidatat deserunt eiusmod ad aliqua minim culpa laboris eu aliquip.\r\n"
  },
  {
    "id": "6249eb71a6197753208bf0dc",
    "image": "https://i.ibb.co/f2z22P7/heaven-feels.jpg",
    "name": "Heaven Feels",
    "rating": 4,
    "desc": "Ad nostrud ullamco pariatur id. Dolor quis excepteur nulla ut adipisicing qui eiusmod Lorem minim minim adipisicing occaecat. Ad mollit labore cupidatat exercitation sint non eiusmod fugiat enim nostrud fugiat. Nulla aute laborum laborum voluptate occaecat eiusmod quis aute laboris ut. Culpa laborum do ea aliqua tempor excepteur laborum duis voluptate non amet. Adipisicing deserunt qui adipisicing consectetur deserunt elit sit ut dolor.\r\n"
  },
  {
    "id": "6249eb718c69ecbe076acf3c",
    "image": "https://i.ibb.co/nwJvpGv/kitchen-sprinkle.jpg",
    "name": "Kitchen Sprinkle",
    "rating": 5,
    "desc": "Occaecat proident consectetur excepteur sunt laborum velit dolore qui consequat laboris do velit labore ad. Duis fugiat reprehenderit fugiat sit aute irure cillum sit. Eiusmod irure duis ipsum elit amet ex est sunt voluptate laborum ex incididunt laboris. Esse veniam est voluptate do minim non enim sit Lorem.\r\n"
  },
  {
    "id": "6249eb718c69ecbe076acf3c",
    "image": "https://i.ibb.co/s5xL2wm/solo-living.jpg",
    "name": "Solo Living",
    "rating": 5,
    "desc": "Occaecat proident consectetur excepteur sunt laborum velit dolore qui consequat laboris do velit labore ad. Duis fugiat reprehenderit fugiat sit aute irure cillum sit. Eiusmod irure duis ipsum elit amet ex est sunt voluptate laborum ex incididunt laboris. Esse veniam est voluptate do minim non enim sit Lorem.\r\n"
  },
  {
    "id": "6249eb718c69ecbe076acf3c",
    "image": "https://i.ibb.co/y0GX8mB/perfect-leisure.jpg",
    "name": "Perfect Leisure",
    "rating": 5,
    "desc": "Occaecat proident consectetur excepteur sunt laborum velit dolore qui consequat laboris do velit labore ad. Duis fugiat reprehenderit fugiat sit aute irure cillum sit. Eiusmod irure duis ipsum elit amet ex est sunt voluptate laborum ex incididunt laboris. Esse veniam est voluptate do minim non enim sit Lorem.\r\n"
  }
]